'use strict';
export const qoutes = [
  {
    text: 'Работа не волк. Никто не волк. Только волк — волк.',
    author: 'Иван Иванов',
    id: 1,
  },
  {
    text: 'Настоящий мужчина, как ковер тети Зины — с каждым годом лысеет.',
    author: 'Артем Артемов',
    id: 2,
  },
  {
    text: 'Мама учила не ругаться матом, но жизнь научила не ругаться матом при маме.',
    author: 'Богдан Богданов',
    id: 3,
  },
  {
    text: 'Если закрыть глаза, становится темно.',
    author: 'Петр Петров',
    id: 4,
  },
  {
    text: 'Если тебе где-то не рады в рваных носках, то и в целых туда идти не стоит.',
    author: 'Алексадр Александров',
    id: 5,
  },
  {
    text: '«Жи-ши» пиши от души.',
    author: 'Роман Романов',
    id: 6,
  },
  {
    text: 'В Риме был, а папы не видал.',
    author: 'Никита Никитов',
    id: 7,
  },
  {
    text: 'Тут — это вам не там.',
    author: 'Дмитрий Дмитров',
    id: 8,
  },
  {
    text: 'Кто рано встает — тому весь день спать хочется.',
    author: 'Сергей Сергеев',
    id: 9,
  },
  {
    text: 'Если ты смелый, ловкий и очень сексуальный — иди домой, ты пьян.',
    author: 'Вадим Вадимов',
    id: 10,
  },
];

export default qoutes;
